Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/evttoha-varjjat-siiddanorgga-unescomailmmiarbelistii.html.tmx
Source language: sme
Languages: sma

source: Evttoha Várjjat SiiddaNorgga UNESCOmáilmmiárbelistii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Várjjat Siidam buakta goh Nöörjen raeriestimmieh UNESCOn vearteneaerpielæstose / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Evttoha Várjjat SiiddaNorgga UNESCOmáilmmiárbelistii
sma: Várjjat Siidam buakta goh Nöörjen raeriestimmieh UNESCOn vearteneaerpielæstose

source: Sámediggi evttoha ahte ráfáidahttojuvvon Ceavccageađgi Unjárgga gielddas, ovttas goddebivdorusttegiinNoiddiidčearus Báhcavuona gielddas ja Gollevárri Deanu gielddas, ja dasto geađgeáigelokalitehtainRuovdenjunluovttas Unjárgga gielddas, árvvoštallojuvvojit evttohuvvot ovttastuvvon máilmmiárbebáikinUNESCOmáilmmiárbelistii (World Heritage List).
sma: Saemiedigkie raereste vuarjasjidh daejtie sijjide nammoedehtedh goh akte tjåenghkies vearteneaerpiesijjie UNESCOn vearteneaerpielæstose (World Heritage List); Ceavccageađgi / Mortensnes Unjárgan tjïeltesne, vijremesvaalkh gedtie bovtside Noidiidčearru / Kjøpmannskjølesne Båtsfjorden tjïeltesne, Gollevárri Deatnun tjïeltesne, jïh gierkieaalteresijjie Ruovdenjunlovta / Gropbakkengen Unjárgan tjïeltesne.

source: 2011:s biddjojuvvui bargojoavku mas ledje mielde sorjjasmeahttun áššedovdit, Finnmárkku fylkkagielda, Unjárgga gielda ja Sámediggi.
sma: Jaepien 2011 akte barkoedåehkie tseegkesovvi gusnie ovjearohke eksperth lin meatan, Finnmarhken fylhkentjïelte, Unjargan tjïelte jïh Saemiedigkie.

source: Riikaantikvára lea searvan áicin.
sma: Rijhkeantikvare lea meatan orreme aktine vïhtesjæjjine.

source: Bargojoavku lea ovttasráđiid Unjárgga gielddain, čađahan čoahkkimiid guoskevaš oasálaččaiguin ja álbmotčoahkkimiid gielddain.
sma: Barkoedåehkie lea, laavenjostosne Unjárgan tjïeltine, tjåanghkoeh tjïrrehtamme dej sjyöhtehke guejmiejgujmie, jïh almetjetjåanghkoeh tjïeltine åtneme.

source: Sihke guoskevaš gielddat ja Finnmárkku fylkkagielda leat buktán positiivvalaš cealkámušaid prošektii.
sma: Dovne dah sjyöhtehke tjïelth jïh Finnmarhken fylhkentjïelte leah jeahteme dah tuhtjieh daate prosjekte lea hijven.

source: Hui deaŧalaš universiealla árvu
sma: Åajvoeh universelle aarvoe

source: Buot dát njeallje guovllu leat Várjjat-sámiid boares geavahus- ja ássanguovllus, das boahtá namma Várjjat Siida máilmmiárbebáiki.
sma: Gaajhkh njieljie dajvh leah varangerensaemiej båeries åtnoe- jïh årromedajvi sisnjeli, dan åvteste dïhte nomme Várjjat Siida vearteneaerpiesijjie.

source: Dasa lassin go dievasmahttit ja eanet čiekŋudit ássan- ja oskkoldathistorjái nugo lea čállojuvvon Ceavccageađggis, leat dat golmma eará guovllus iešalddis hui deaŧalaš kulturhistorjjálaš árvvut.
sma: Baaltele lissiehtidh jïh vielie leavloem vedtedh dan årrome- jïh religijovnehistovrijese mij Ceavccageađgi / Mortensnesne gååvnese, dle dah golme jeatjah dajvh jïjtje åajvoeh kultuvrehistovreles kvaliteeth utnieh.

source: Oktiibuot dat njeallje válljejuvvon báikki, Ceavccageađgi váldobáikin, leat hui erenoamáš ovdamearkkat ássamii, bivdui ja oskui Árktisas 12000 jagi čađa.
sma: Tjåanghkan daah njieljie veeljeme sijjieh, jïh dej gaskem Ceavccageađgi / Mortensnes goh åejviesijjie, gaajh åajvoehlaakan vuesiehtieh guktie årroejin, vijrin jïh guktie religijovne lij 12 000 jaepieh.

source: Dat leat erenoamážat kulturmuittuid divdnavuođa ektui, dili, variašuvnna ja kronologalaš čieŋalvuođa ektui, dan seammás go dat ovddastit guovllu ovdahistorjjá ja sámi historjjá ollislaččat.
sma: Dah leah gaajh sjïere dan åvteste kultuvremojhtesh dan sååkehke, jïh vuekien, variasjovnen jïh kronologeles gïengelesvoeten gaavhtan, seamma tïjjen goh hijvenlaakan dajven ållesth åvtehistovrijem jïh saemien histovrijem vuesiehtieh.

source: Norgga evttohuslista
sma: Nöörjen raeriestimmielæstoe

source: Vuosttaš lávki lea oažžut guovlluid fievrriduvvot Norgga máilmmiárbelistaevttohussii (tentatiiva lista).
sma: Voestes sïlle geajnosne lea daejtie dajvide åadtjodh Nöörjen raeriestimmesne vearteneaerpielæstose (tentatijve læstoe).

source: Sámedikki evttohus, mas vuođđodokumeanta lea eaŋgalasgillii, leage hábmejuvvon UNESCO málle mielde movt fievrridit evttohuslistii.
sma: Saemiedigkien raeriestimmie, gusnie maadthtjaatsege lea eengelsken gïelesne, lea dan åvteste hammoedamme UNESCO ’ n maallen mietie juktie raeriestimmielæstose båetedh.

source: Norggas leat dál guhtta báikki mat leat čállojuvvon UNESCOmáilmmiárbelistii:
sma: Daan biejjien Nöörjen govhte sijjieh mah lea tjaalasovveme UNESCOn vearteneaerpielæstosne:

source: Eanet dieđuid addá: Seniorráđđeaaddi Audhild Schanche, + 47 481 99 656
sma: Jis vielie bievnesh sïjhth: Senijovreraeriestæjja Audhild Schanche, + 47 481 99 656

source: Loga evttohusa eaŋgalasgillii dahje dárogillii dákko:
sma: Lohkh raeriestimmiem eengelsken jallh nöörjen gïelesne daesnie:
